[
    
    {
    "header": {
      "icon": "../../assets/icon/airplane-outline.svg",
      "title": "Estas son algunas de las aplicaciones que serán tendencia durante este año"
    },
    "body": {
      "iconChip" : "bar-chart",
      "infoCate": "Tecnología",
      "img": "https://imgcdn.larepublica.co/i/480/2018/04/06190312/apple-productivity-appsok.jpg",
      "description": "Para los expertos, las plataformas financieras estarán en un auge pero las favoritas seguirán siendo las de fotografía. Vivir sin aplicaciones en el celular es algo impensable en medio de la Cuarta Revolución Industrial, y así no tenga adicción al celular, expertos dicen que como mínimo hay 10 plataformas en el menú, aunque solo se usen cinco o seis al día. ",
      "content": "Para los expertos, las plataformas financieras estarán en un auge pero las favoritas seguirán siendo las de fotografía. Vivir sin aplicaciones en el celular es algo impensable en medio de la Cuarta Revolución Industrial, y así no tenga adicción al celular, expertos dicen que como mínimo hay 10 plataformas en el menú, aunque solo se usen cinco o seis al día. El primer segmento que seguirá creciendo en popularidad son las financieras. Según explicó Germán Gonzalo Vargas, docente del programa de ingeniería de sistemas de la Universidad El Bosque, las “apps que van a estar de moda serán todas las que sirvan para la toma de decisiones. Por ejemplo las empresas del sector financiero, de inversiones, de trading y de cambio de moneda y bitcoin tienen que ver con el tema de machine learning, que será popular”.",
      "imgSize": 3,
      "contentSize": 9
    }
  },
  {
    "header": {
      "icon": "../../assets/icon/eyedrop-outline.svg",
      "title": "Directores ejecutivos de tecnología se enfrentaron a los senadores estadounidenses"
    },
    "body": {
      "iconChip" : "briefcase",
      "infoCate": "Tecnología",
      "img": "https://imgcdn.larepublica.co/i/480/2020/10/28172345/tecnol%C3%B3gicas-ceo.jpg",
      "description": "Dorsey, Pichai y Zuckerberg rechazan las acusaciones de parcialidad cuando los legisladores pidieron explicación sobre contenidos. Los jefes de las mayores empresas de medios sociales se enredaron con senadores estadounidenses por su papel en el discurso público seis días antes del final de una elección que ha convertido a los ejecutivos en blanco de críticas bipartidistas",
      "content": "Dorsey, Pichai y Zuckerberg rechazan las acusaciones de parcialidad cuando los legisladores pidieron explicación sobre contenidos. Los jefes de las mayores empresas de medios sociales se enredaron con senadores estadounidenses por su papel en el discurso público seis días antes del final de una elección que ha convertido a los ejecutivos en blanco de críticas bipartidistas.El director ejecutivo de Facebook Inc. , Mark Zuckerberg, el director ejecutivo de Twitter Inc. , Jack Dorsey, y Sundar Pichai, director ejecutivo de Google y propietario de YouTube, Alphabet Inc., han pasado los años desde las elecciones de 2016 reescribiendo sus políticas y asumiendo un papel más activo en la moderación del discurso en línea. en parte para evitar un foco de atención como el que se les colocó el miércoles.",
      "imgSize": 3,
      "contentSize": 9
    }
  },
  {
    "header": {
      "icon": "../../assets/icon/accessibility-outline.svg",
      "title": "Las aplicaciones multimedia pueden consumir hasta 70% de batería diaria en un celular"
    },
    "body": {
      "iconChip" : "battery-half",
      "infoCate": "Tecnología",
      "img": "https://imgcdn.larepublica.co/i/480/2018/11/16183924/Celulares.jpg",
      "description": "Facebook, YouTube, Instagram, Netflix, Spotify y la app de cámara deterioran más rápido la carga. Si bien últimos teléfonos móviles lanzados en el mercado como iPhone Xs Max, Samsung Galaxy Note 9 o Huawei Mate 20 Pro, entre otros, destacan por sus renovadas baterías, que ostentan una capacidad de hasta 4.000 miliamperios hora (mAh) y garantizan un rendimiento superior a un día para la mayoría de usuarios, debe saber que incluso para estos teléfonos existen aplicaciones que consumen drásticamente su carga diaria.",
      "content": "Facebook, YouTube, Instagram, Netflix, Spotify y la app de cámara deterioran más rápido la carga. Si bien últimos teléfonos móviles lanzados en el mercado como iPhone Xs Max, Samsung Galaxy Note 9 o Huawei Mate 20 Pro, entre otros, destacan por sus renovadas baterías, que ostentan una capacidad de hasta 4.000 miliamperios hora (mAh) y garantizan un rendimiento superior a un día para la mayoría de usuarios, debe saber que incluso para estos teléfonos existen aplicaciones que consumen drásticamente su carga diaria. Entre estos ‘vampiros’ destacan apps multimedia tan comunes e imprescindibles para muchos hoy en día como Facebook, YouTube, Instagram, Snapchat, Netflix, Spotify, Google Maps y hasta WhatsApp o la cámara que, en conjunto y con un uso promedio, consumen hasta 70% de la carga diaria. Solo Facebook, por ejemplo, y a pesar de sus últimas optimizaciones, consume una buena cantidad de datos y reduce la capacidad de un telefóno móvil hasta en 15%.",
      "imgSize": 3,
      "contentSize": 9
    }
  },
  {
    "header": {
      "icon": "../../assets/icon/skull-outline.svg",
      "title": "Cyberpunk 2077 deslumbra en un nuevo gameplay en español con Keanu Reeves"
    },
    "body": {
      "iconChip" : "game-controller",
      "infoCate": "Videojuegos",
      "img": "https://as02.epimg.net/meristation/imagenes/2020/11/20/noticias/1605849717_500973_1605849755_noticia_normal_recorte1.jpg",
      "description": "El título de CD Projekt RED se presenta en un nuevo vídeo oficial de más de 5 minutos completamente en castellano donde vemos todas las novedades.",
      "content": "El título de CD Projekt RED se presenta en un nuevo vídeo oficial de más de 5 minutos completamente en castellano donde vemos todas las novedades. Cyberpunk 2077 está cada vez más cerca. CD Projekt RED ha presentado en un extenso nuevo vídeo qué nos espera en Night City, la ciudad que acogerá al proyecto más ambicioso del estudio polaco.",
      "imgSize": 3,
      "contentSize": 9
    }
  }
  ]